-- phpMyAdmin SQL Dump
-- version 4.9.7
-- https://www.phpmyadmin.net/
--
-- Host: localhost:3306
-- Generation Time: Dec 08, 2022 at 09:44 AM
-- Server version: 5.6.51-cll-lve
-- PHP Version: 7.4.30

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `tooryanaad`
--

-- --------------------------------------------------------

--
-- Table structure for table `team`
--

CREATE TABLE `team` (
  `id` int(11) NOT NULL,
  `alias` varchar(100) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `name` varchar(100) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `post` varchar(100) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `fb_` varchar(100) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `twitter_` varchar(100) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `instagram` varchar(100) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL DEFAULT '',
  `google_` varchar(100) NOT NULL,
  `member_type` tinyint(4) NOT NULL,
  `short_description` varchar(1000) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `member_extra` varchar(1000) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `order` tinyint(4) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `team`
--

INSERT INTO `team` (`id`, `alias`, `name`, `post`, `fb_`, `twitter_`, `instagram`, `google_`, `member_type`, `short_description`, `member_extra`, `order`) VALUES
(2, 'dixitmam', 'डॉ. सविता दीक्षित', 'संस्थापक', '', '', '', '', 1, '', '', 0),
(3, 'riteshgoyalarya', 'ऋतेश गोयल आर्य', 'संस्थापक', 'riteshgoelarya', '', '', '', 1, '', '', 0),
(4, 'anugrah', 'अनुग्रह अनिलकुमार नगाईच\r\n', 'संस्थापक', 'anugrah.nagaich', '', '', '', 1, '', '', 0),
(5, 'richasundar', 'ऋचा सुंदर', 'संस्थापक', 'richa.sunder.3', '', '', '', 1, '', '', 0),
(6, 'smandloi', 'श्रध्दा मंडलोई', 'संस्थापक', 'shraddha.mandloi', '', '', '', 1, '', '', 0),
(7, 'abhilashp', 'अभिलाष पटैरिया', 'संस्थापक', 'abhilash.pateriya', '', '', '', 1, '', '', 0),
(8, 'athakur', 'आशुतोष सिंह ठाकुर', 'संस्थापक', 'ashutosh.singhthakur.9', 'ashutoshhindi\n', '', '109958454215281994816\n', 1, '', '', 0),
(9, 'poojap', 'पूजा पटेल\r\n', 'पूर्व सदस्य', 'poojapatel2121', '', '', '', 2, '', '', 0),
(10, 'chirag', 'चिराग', 'संस्थापक', 'chirag.nitb', '', '', '', 2, '', '', 0),
(11, 'ashukla', 'आशुतोष शुक्ला', 'संस्थापक', 'ashutoshshukla1506', 'ashutosh_hindi\n', '', 'AshutoshShukla\n', 1, '', '', 0),
(13, 'ajayc', 'अजय चौहान', 'संयुक्त छात्र अध्यक्ष', 'ajay.spark\r\n', 'ajay2020c', '', '116150237129112978611\r\n\r\n', 3, '', '', 1),
(17, 'aakashj', 'आकाश जायसवाल', 'अध्यक्ष', 'MrPerfection1st', 'aakashj_1', '', '112168520799151666524', 4, '', '', 1),
(18, 'vishalc', 'विशाल चौरसिया ', 'प्रबंधक ', 'vishal.chaurasiya26\r\n', 'Vishanu23\r\n', '', '', 4, '', '', 17),
(19, 'rajivb', 'राजीव बहेलिया', 'मुख्य प्रबंधक', 'profile.php?id=100008341215400', '', '', '106739409576508403280\r\n', 4, '', '', 11),
(20, 'mayankc', 'मयंक चौरसिया', 'कोषाध्यक्ष', 'mayank.chaurasia.10004/', '', '', '111969960370248439989', 4, '', '', 5),
(21, 'dharmendrak', 'धर्मेन्द्र खटीक', 'समन्वयक', 'dharmend.khatik', 'iamdharmend\r\n', '', '111106391471645019444', 4, '', '', 6),
(22, 'kimis', 'किमी सेठ ', 'मुख्य सम्पादक', 'profile.php?id=100008131216058', 'tooryanaad', '', 'tooryanaad', 4, '', '', 10),
(23, 'harsha', 'हर्षा मित्तल', 'उपाध्यक्ष', '100007605319399', '0dec34cdab7d4f3', '', '118016607841691885836', 4, '', '', 2),
(24, 'girishs\r\n', 'गिरीश सालोड़े', 'मुख्य छायाकार', 'gireesh.salode\r\n', '', '', '116443773953256258083', 3, '', '', 7),
(25, 'ayushg\r\n', 'आयुष गुप्ता', 'कोषाध्यक्ष', 'ayush.agarwal2k14', 'AyushAg1\r\n', '', '112730774564530705934', 3, '', '', 4),
(26, 'harshit', 'हर्षित श्रीवास्तव', 'प्रचार प्रमुख', 'harshit.srivastava.7374', 'Harshit77407411', '', '118044228596629548078', 3, '', '', 5),
(27, 'ankitas', 'अंकिता सोनी', 'सह सचिव', 'ankita.soni.771282\r\n', 'soni_ankita512\r\n', '', '', 3, '', '', 8),
(28, 'saketp', 'साकेत पटेल', 'उपाध्यक्ष', 'saket.patel.14', 'SaketPatel16', '', '', 4, '', '', 3),
(29, 'piyushp', 'पीयूष पालीवाल ', 'लेखा सचिव', 'paliwalpiyush1', 'paliwal_piyush1', '', '', 4, '', '', 7),
(30, 'akshayd', 'अक्षय डिगरसे', 'प्रबंध सचिव', 'akshay.digarse', 'akshaydigarse', '', '', 4, '', '', 19),
(31, 'Ashleshag', 'अश्लेषा गोस्वामी', 'प्रबंध सचिव', '100006934157477', '', '', '', 4, '', '', 18),
(32, 'shivanis', 'शिवानी  सोलंकी ', 'सदस्य', 'shivani.solanki.54943', 'shivani_119', '', '', 4, '', '', 26),
(33, 'priyankaj', 'प्रियंका जैन ', 'सदस्य', 'priyanka.jain.72', '', '', '', 4, '', '', 27),
(34, 'Shreyk', 'श्रेय खरे ', 'कार्यक्रम सचिव', '100006548118479', '', '', '', 4, '', '', 20),
(35, 'divyanshus', 'दिव्यांशु सातपुते ', 'मुख्य प्रबंधक', 'divyanshusatpute1', '', '', '', 3, '', '', 7),
(37, 'srinidhi', 'श्रीनिधि ', 'हिन्दीतरभाषी सचिव', 'nidhireddy', '', '', '', 4, '', '', 16),
(38, 'daminiv', 'दामिनी व्यास', 'प्रायोजन सचिव', 'damini.vyas.9', '', '', '', 4, '', '', 8),
(40, 'abhim', 'अभिषेक मिश्रा ', 'मुख्य सम्पादक', 'abhi.mishra.3363', '', '', '', 4, '', '', 15),
(41, 'fiza', 'फ़िज़ा खान ', 'प्रचार सचिव', '100005130691730', '', '', '', 4, '', '', 9),
(42, 'murlee', 'मुरली पाटिल', 'कार्यक्रम सचिव', '', '', '', '', 4, '', '', 21),
(43, 'nisthaa', 'निष्ठा अनुश्री', 'महासचिव', '', '', '', '', 4, '', '', 4),
(44, 'shivamr', 'शिवम रघुवंशी ', 'कार्यक्रम सचिव', '', '', '', '', 4, '', '', 22),
(45, 'shubhim', 'शुभी मिश्रा', 'मीडिया सचिव', '', '', '', '', 4, '', '', 12),
(46, 'sunilk', 'सुनील कुमार स्वामी ', 'अनुशासन सचिव', '', '', '', '', 4, '', '', 25),
(48, 'swadesh', 'स्वदेश जैन ', 'पूर्व सदस्य', '', '', '', '\r\n', 2, '', '', 0),
(49, 'kriti', 'कृति त्रिवेदी ', 'पूर्व सदस्य', '', '\r\n', '', '', 2, '', '', 0),
(50, 'loven', 'लवनीश अग्रवाल ', 'पूर्व सदस्य', '', '\r\n', '', '', 2, '', '', 0),
(51, 'shreya', 'श्रेया त्रिपाठी', 'पूर्व सदस्य', '', '\r\n', '', '', 2, '', '', 0),
(52, 'vivekt', 'विवेक तिवारी ', 'पूर्व सदस्य', '', '\r\n', '', '', 2, '', '', 0),
(53, 'yana', 'यशस्वी नागदा ', 'मुख्य अभिकल्पक', 'yashasvi.nagda', '', '', '', 3, '', '', 6),
(54, 'priyanka', 'प्रियंका मानकर ', 'प्रचार सचिव', 'priyanka.mankar.22', 'priyankam094', '', '107272682848907946817', 4, '', '', 14),
(55, 'gauravs', 'गौरव शुक्ला', 'अनुशासन सचिव', '', '', '', '', 4, '', '', 24),
(56, 'avid', 'अवि धींगरा', 'प्रबंध सचिव', 'avi.dhingra.9', '', '', '', 4, '', '', 23),
(69, 'shashankt', 'शशांक तडैया', 'कार्यक्रम सचिव', '', '', '', '', 4, '', '', 24),
(81, 'jaytig', 'जयति गोयल', 'संयुक्त छात्राध्यक्ष  ', '', '', '', '', 5, '', '', 2),
(82, 'rochikag', 'रोचिका गर्ग', 'छात्र उपाध्यक्ष ', '', '', '', '', 5, '', '', 4),
(88, 'aditip', 'अदिति पवार', 'कार्यक्रम प्रमुख ', '', '', '', '', 5, '', '', 8),
(92, 'sarveshy', 'सर्वेश यादव', 'मुख्य छायाकार ', '', '', '', '', 5, '', '', 29),
(93, 'amanb', 'अमन भारती', 'प्रबंध सचिव ', '', '', '', '', 5, '', '', 14),
(94, 'paruls', 'पारुल शेलार', 'मुख्य अभिकल्पक ', '', '', '', '', 5, '', '', 24),
(95, 'shalinim', 'शालिनी मीना', 'महासचिव ', '', '', '', '', 5, '', '', 3),
(96, 'krishnav', 'कृष्णा वरुण', 'छात्र उपाध्यक्ष ', '', '', '', '', 5, '', '', 5),
(97, 'anurudhs', 'अनुरुद्ध शास्त्री', 'अनुशासन सचिव ', '', '', '', '', 5, '', '', 19),
(103, 'anuja', 'अनुज अग्रवाल', 'मीडिया सचिव ', '', '', '', '', 5, '', '', 18),
(104, 'atulg', 'अतुल गोयल', 'नवाचार सचिव ', '', '', '', '', 5, '', '', 20),
(105, 'manvirk', 'मनवीर कौर', 'मुख्य वेब अभिकल्पक ', '', '', '', '', 5, '', '', 27),
(106, 'vikaramt', 'विक्रम ठाकुर', 'समन्वयक', '', '', '', '', 5, '', '', 6),
(107, 'yashm', 'यश महेश्वरी', 'अतिथि सचिव ', '', '', '', '', 5, '', '', 22),
(116, 'saurabhm', 'सौरभ मिश्रा ', 'संयुक्त छात्राध्यक्ष ', '', '', '', '', 5, '', '', 1),
(117, 'sushants', 'संजोग', 'कोषाध्यक्ष', '', '', '', '', 5, '', '', 5),
(118, 'sakshic', 'साक्षी चौधरी ', 'मुख्य संपादक', '', '', '', '', 5, '', '', 15),
(119, 'ashwinm', 'अश्विन मलैया ', 'प्रायोजन प्रमुख ', '', '', '', '', 5, '', '', 7),
(120, 'lakshmia', 'लक्ष्मी अहिरवार ', 'तकनीकी प्रमुख ', '', '', '', '', 5, '', '', 9),
(121, 'ratnakars', 'रत्नाकर सिंह ', 'प्रचार प्रमुख ', '', '', '', '', 5, '', '', 10),
(122, 'manasak', 'मानसा करनम ', 'हिंदीतरभाषी प्रमुख ', '', '', '', '', 5, '', '', 11),
(123, 'laveenas', 'लवीना सिंह ', 'सह संपादक ', '', '', '', '', 5, '', '', 12),
(124, 'pallavig', 'पल्लवी घोरमारे ', 'लेखा सचिव', '', '', '', '', 5, '', '', 13),
(125, 'dharmendrak', 'धर्मेन्द्र कुमार ', 'प्रबंध सचिव ', '', '', '', '', 5, '', '', 16),
(126, 'pragatik', 'प्रगति कसेरा ', 'साहित्य सचिव ', '', '', '', '', 5, '', '', 17),
(127, 'plashl', 'पलाश लाड ', 'अतिथि सचिव ', '', '', '', '', 5, '', '', 21),
(128, 'falgunid', 'फाल्गुनी धुमाले ', 'वरिष्ठ अभिकल्पक ', '', '', '', '', 5, '', '', 25),
(129, 'apoorvag', 'अपूर्वा गुप्ता ', 'कार्यक्रम सचिव ', '', '', '', '', 5, '', '', 23),
(130, 'okilk', 'ओकील कुमार ', 'वरिष्ठ वेब अभिकल्पक ', '', '', '', '', 5, '', '', 28),
(131, 'rohitr', 'रोहित रजौरिया', 'वरिष्ठ अभिकल्पक', '', '', '', '', 5, '', '', 26),
(132, 'shauryapss', 'शौर्य प्रताप सिंह सिसोदिया', 'अनुशासन सचिव', 'shauryapratapsingh.sisodia?ref=bookmarks', 'shaurya_sisodia?s=08', '', '', 6, '', '', 18),
(133, 'samyakj', 'सम्यक जैन', 'संयुक्त अध्यक्ष', 'samyak.jain.315865', 'samyakjain134', '', '', 6, '', '', 1),
(134, 'kamineeu', 'कामिनी उइके ', 'कार्यक्रम सचिव', 'profile.php?id=100006724246223', '', '', '', 6, '', '', 17),
(135, 'mitalib', 'मिताली बंसल', 'मुख्य प्रचारक', '', '', '', '', 6, '', '', 7),
(136, 'amarsingh', 'अमर सिंह', 'महासचिव', 'profile.php?ref=bookmarks', 'amarsinghas111', '', '', 6, '', '', 4),
(137, 'kaluvap', 'कलुवा प्रीति', 'कार्यक्रम सचिव', 'kaluva.preethi', '', '', '', 6, '', '', 16),
(138, 'byogeshwarr', 'बी योगेश्वर रेड्डी', 'अनुशासन सचिव', 'reddy.yogesh1', 'yogprince28', '', '', 6, '', '', 19),
(139, 'ashutoshs', 'आशुतोष सिंगौर', 'प्रबंध प्रमुख', 'ashutosh.singour', 'Singour_Ashu', '', '', 6, '', '', 10),
(140, 'anubhavr', 'अनुभव राय', 'मुख्य वेब अभिकल्पक', 'rai.anubhav.9', '', '', '', 6, '', '', 23),
(141, 'harshgup', 'हर्ष गुप्ता', 'संयुक्त उपाध्यक्ष', 'profile.php?id=100006032354225', 'Harsh002711?s=08', '', '', 6, '', '', 5),
(142, 'sudhanshuj', 'सुधांशु जोशी', 'समन्वयक', 'profile.php?id=100006028292097&ref=content_filter', '', '', '', 6, '', '', 3),
(143, 'aishwaryam', 'रूप्नर ऐश्वर्या', 'हिन्दीतर भाषी प्रमुख', '', '', '', '', 6, '', '', 13),
(144, 'yogitac', 'योगिता चौरसिया', 'अतिथि प्रमुख', '', '', '', '', 6, '', '', 9),
(145, 'himanshiak', 'हिमांशी अखंड', 'संयुक्त उपाध्यक्ष', '', '', '', '', 6, '', '', 6),
(146, 'ekanshj', '  एकांश जैन ', 'संयुक्त अध्यक्ष', 'profile.php?id=100013921532774', '', '', '', 6, '', '', 2),
(147, 'kartikt', 'कार्तिक तिवारी', 'लेखा सचिव', 'kartik.tiwari.737', '', '', '', 6, '', '', 15),
(148, 'shreyasps', 'श्रेयस प्रताप सिंह', 'कार्यक्रम प्रमुख', 'shreyaspratap.singh3', '', '', '', 6, '', '', 12),
(149, 'srishtis', ' सृष्टि शर्मा', 'प्रायोजन प्रमुख', '', '', '', '', 6, '', '', 8),
(150, 'sejall', 'सेजल लोया', 'मुख्य अभिकल्पक', '', '', '', '', 6, '', '', 20),
(151, 'manikantaj', 'मनिकनटा जयना ', 'हिन्दीतर भाषी प्रमुख', '', '', '', '', 6, '', '', 14),
(152, 'rams', 'राम समीर', 'मुख्य छायाकार', '', '', '', '', 6, '', '', 22),
(153, 'namrata-harwal', 'नम्रता हरवाल', 'सोशल मीडिया प्रमुख', '', '', '', '', 8, '', '', 10),
(154, 'archit-mishra', 'अर्चित मिश्रा', 'तकनीकी प्रमुख', 'https://facebook.com/archit.mishra.370', '', '', '', 8, '', '', 24),
(155, 'ritesh-yadav', 'रितेश यादव', 'कोषाध्यक्ष', 'https://www.instagram.com/riteshyadav7124/', '', '', '', 8, '', '', 8),
(156, 'shivansh-pandey', 'शिवांश पाण्डेय', 'तकनीकी प्रमुख', 'https://www.facebook.com/profile.php?id=100026456409571', 'https://twitter.com/Shivans26460980', '', '', 8, '', '', 25),
(157, 'amar-kumar-branwal', 'अमर कुमार बर्णवाल', 'मीडिया प्रमुख', '', '', '', '', 8, '', '', 23),
(158, 'rishita-jain', 'ऋषिता जैन', 'महा सचिव', '', '', '', '', 8, '', '', 5),
(159, 'yash-pratap-singh-sirohiya', 'यश प्रताप सिंह सिरोहिया', 'छात्र अध्यक्ष', '', '', '', '', 8, '', '', 0),
(160, 'adarsha-puttamreddy', 'आदर्शा पुट्टमरेड्ड़ी ', 'प्रबंध प्रमुख', '', '', '', '', 8, '', '', 19),
(162, 'pankaj', 'पंकज', 'सोशल मीडिया प्रमुख', '', '', '', '', 8, '', '', 9),
(163, 'prakhar-saxena', 'प्रखर सक्सेना', 'छात्र उपाध्यक्ष', '', '', '', '', 8, '', '', 3),
(164, 'diya-rawal', 'दिया रावल ', 'समन्वयक', '', '', '', '', 8, '', '', 6),
(165, 'sameer-prajapati', 'समीर प्रजापति', 'प्रतियोगिता प्रमुख', '', '', '', '', 8, '', '', 16),
(166, 'meenavalli-bhargavi', 'मीनावल्ली भार्गवी ', 'प्रतियोगिता प्रमुख', '', '', '', '', 8, '', '', 17),
(167, 'yash-kumar-agrawal', 'यश कुमार अग्रवाल', 'छात्र अध्यक्ष', '', '', '', '', 8, '', '', 1),
(168, 'rituraj-tiwari', 'ऋतुराज तिवारी', 'महा सचिव', '', '', '', '', 8, '', '', 4),
(169, 'harini-k', 'हरिणी के', 'आयोजन प्रमुख', '', '', '', '', 8, '', '', 12),
(170, 'shivani-sharma', 'शिवानी शर्मा', 'संपादक एवं प्रबंधक', '', '', '', '', 8, '', '', 50),
(171, 'garvit-jain', 'गर्वित जैन', 'अतिथि प्रमुख', '', '', '', '', 8, '', '', 11),
(172, 'raj-patankar', 'राज पाटनकर', 'प्रचार प्रमुख', '', '', '', '', 8, '', '', 15),
(173, 'yash-parmar', 'यश परमार ', 'छात्र उपाध्यक्ष', '', '', '', '', 8, '', '', 2),
(174, 'shubham-dubey', 'शुभम दुबे', 'प्रचार प्रमुख', '', '', '', '', 8, '', '', 14),
(175, 'toshika-choyal', 'तोषिका चोयल', 'आयोजन प्रमुख', '', '', '', '', 8, '', '', 13),
(176, 'palak-sharma', 'पलक शर्मा', 'संपादक एवं प्रबंधक', '', '', '', '', 8, '', '', 50),
(180, 'ashutosh-udai-raaj', 'आशुतोष उदय राज', 'प्रयोजन प्रमुख', '', '', '', '', 8, '', '', 20),
(181, 'shanmukha-praveen', 'गुर्राला शनमुख प्रवीण', 'मुख्य छायाकार', '', '', '', '', 8, '', '', 27),
(182, 'shivani-agarwal', 'शिवानी अग्रवाल', 'प्रयोजन प्रमुख', '', '', '', '', 8, '', '', 21),
(184, 'ravi-tiwari', 'रवि तिवारी ', 'कोषाध्यक्ष', '', '', '', '', 8, '', '', 7),
(185, 'monika-shree-mandal', 'मोनिका श्री मंडल', 'प्रयोजन प्रमुख', '', '', '', '', 8, '', '', 22),
(186, 'pranjal-varshney', 'प्रांजल वार्ष्णेय', 'वेब अभिकल्पक', '', '', '', '', 7, '', '', 0),
(188, 'vipin-rathore', 'विपिन राठौर', 'संपादक एवं प्रबंधक', '', '', '', '', 7, '', '', 0),
(189, 'aanandi-carpenter', 'आनंदी कारपेंटर ', 'संपादक एवं प्रबंधक', '', '', '', '', 7, '', '', 0),
(190, 'sahil-kumar-jat', 'साहिल कुमार जाट', 'संपादक एवं प्रबंधक', '', '', '', '', 7, '', '', 0),
(191, 'shailja-gaur', 'शैलजा गौर', 'संपादक एवं प्रबंधक', '', '', '', '', 7, '', '', 0),
(192, 'ramavath-shivaji', 'रामावत शिवजी', 'हिंदीतर भाषी', '', '', '', '', 7, '', '', 0),
(193, 'kushagra-raj-tiwari', 'कुशाग्र राज तिवारी', 'संपादक एवं प्रबंधक', '', '', '', '', 7, '', '', 0),
(194, 'shubham-mishra', 'शुभम मिश्रा', 'संपादक एवं प्रबंधक', '', '', '', '', 7, '', '', 0),
(196, 'sakshi-maheshwari', 'साक्षी माहेश्वरी', 'संपादक एवं प्रबंधक', '', '', '', '', 7, '', '', 0),
(197, 'hritambhara-patel', 'ऋतम्भरा', 'संपादक एवं प्रबंधक', '', '', '', '', 7, '', '', 0),
(199, 'deepesh-kumar', 'दीपेश कुमार', 'संपादक एवं प्रबंधक', '', '', '', '', 7, '', '', 0),
(200, 'vikas-singh', 'विकास सिंह', 'संपादक एवं प्रबंधक', '', '', '', '', 7, '', '', 0),
(201, 'shushank', 'सुशांक', 'छायाकार', '', '', '', '', 7, '', '', 0),
(202, 'shriyja-indrpur', 'श्रीजा इंदारपु', 'हिंदीतर भाषी', '', '', '', '', 7, '', '', 0),
(203, 'ashutosh-kumar', 'आशुतोष कुमार', 'संपादक एवं प्रबंधक', '', '', '', '', 7, '', '', 0),
(204, 'shruti-jain', 'श्रुति जैन', 'संपादक एवं प्रबंधक', '', '', '', '', 7, '', '', 0),
(205, 'shikhar', 'शिखर', 'वीडियो संपादक', '', '', '', '', 7, '', '', 0),
(206, 'divyansh-khare', 'दिव्यांश खरे', 'छायाकार', '', '', '', '', 7, '', '', 0),
(207, 'surendra-kumar', 'सुरेन्द्र कुमार', 'संपादक एवं प्रबंधक', '', '', '', '', 7, '', '', 0),
(208, 'harshit-patel', 'हर्षित पटेल', 'वेब अभिकल्पक', '', '', '', '', 7, '', '', 0),
(209, 'shreya-prakash', 'श्रेया प्रकाश', 'संपादक एवं प्रबंधक', '', '', '', '', 7, '', '', 0),
(210, 'himanshu-mangal', 'हिमांशु मंगल', 'संपादक एवं प्रबंधक', '', '', '', '', 7, '', '', 0),
(211, 'shashank-prakash', 'शशांक प्रकाश ', 'वेब अभिकल्पक', '', '', '', '', 7, '', '', 0),
(212, 'saurabh-kamal', 'सौरभ कमल', 'संपादक एवं प्रबंधक', '', '', '', '', 7, '', '', 0),
(213, 'charan-parihar', 'चरण परिहार', 'अतिथि विभाग', '', '', '', '', 7, '', '', 0),
(214, 'divya-jain', 'दिव्या जैन', 'संपादक एवं प्रबंधक', '', '', '', '', 7, '', '', 0),
(215, 'plle-parmeswar-reddy', 'पल्ले परमेस्वर रेड्डी', 'हिंदीतर भाषी', '', '', '', '', 7, '', '', 0),
(216, 'chinaab-dwivedi', 'चिनाब त्रिवेदी', 'संपादक एवं प्रबंधक', '', '', '', '', 7, '', '', 0),
(217, 'ritika-chouksey', 'रितिका चौकसे', 'संपादक एवं प्रबंधक', '', '', '', '', 7, '', '', 0),
(218, 'durgap', 'दुर्गा पटेल', 'कार्यक्रम प्रमुख', '', '', '', '', 6, '', '', 11),
(219, 'priyaa', 'प्रिया आसुदानी', 'वरिष्ठ अभिकल्पक', '', '', '', '', 6, '', '', 21),
(220, 'subhas-mishra', 'सुभाष मिश्रा', 'संपादक एवं प्रबंधक', '', '', '', '', 7, '', '', 0),
(229, 'sunil', 'सुनील सिंह', 'मुख्य अभिकल्पक', '', '', '', '', 8, '', '', 25),
(231, 'shivam-mishra', 'शिवम मिश्रा', 'प्रबंध प्रमुख', '', '', '', '', 8, '', '', 18),
(234, 'pranav', 'प्रणव गुप्ता', 'कोषाध्यक्ष', '', '', '', '', 9, '', '', 5),
(236, 'archie-mittal', 'आर्ची मित्तल ', 'आयोजन प्रमुख', '', '', '', '', 9, '', '', 6),
(238, 'jaya-rathore', 'जया राठौर ', 'प्रायोजकता प्रमुख', '', '', '', '', 9, '', '', 9),
(240, 'divyansh', 'दिव्यांश सिंह', 'आयोजन प्रमुख', '', '', '', '', 9, '', '', 6),
(241, 'aditya-jain', 'आदित्य जैन', 'मुख्य वेब अभिकल्पक', '', '', '', '', 9, '', '', 18),
(242, 'maneet-kaur-bagga', 'मनीत कौर बग्गा  ', 'प्रचार प्रमुख', '', '', '', '', 9, '', '', 10),
(243, 'ritul-choudhary', 'रितुल चौधरी ', 'महा सचिव', '', '', '', '', 9, '', '', 3),
(244, 'sejal-lade', 'सेजल लादे', 'संपादक एवं प्रबंधक', '', '', '', '', 9, '', '', 21),
(246, 'shailendra-choudhary', 'शैलेंद्र चौधरी', 'प्रायोजकता प्रमुख', '', '', '', '', 9, '', '', 9),
(247, 'sneha-bhagavat', 'स्नेहा भागवत', 'उपाध्यक्ष', '', '', '', '', 9, '', '', 2),
(248, 'kunal-thite', 'कुणाल थिटे', 'प्रतियोगिता प्रमुख', '', '', '', '', 9, '', '', 12),
(249, 'ankit-upadhyaya', 'अंकित उपाध्याय ', 'अध्यक्ष', '', '', '', '', 9, '', '', 1),
(250, 'vivek-kumar-ahirwar', 'विवेक कुमार अहिरवार ', 'उपाध्यक्ष', '', '', '', '', 9, '', '', 2),
(251, 'kavita-agrawal', 'कविता अग्रवाल', 'अध्यक्ष', '', '', '', '', 9, '', '', 1),
(252, 'shubham-upadhyaya', 'शुभम उपाध्याय', 'प्रचार प्रमुख', '', '', '', '', 9, '', '', 10),
(253, 'akant-agrawal', 'एकांत कुमार अग्रवाल', 'समन्वयक', '', '', '', '', 9, '', '', 4),
(254, 'sanskriti-rajput', 'संस्कृति राजपूत', 'समन्वयक', '', '', '', '', 9, '', '', 4),
(255, 'somesh-rawat', 'सोमेश रावत', 'संपादक एवं प्रबंधक', '', '', '', '', 9, '', '', 21),
(256, 'anushka-verma', 'अनुष्का वर्मा', 'संपादक एवं प्रबंधक', '', '', '', '', 9, '', '', 21),
(257, 'ashish-rai', 'आशीष राय', 'अतिथि प्रमुख', '', '', '', '', 9, '', '', 7),
(258, 'prakhar-gupta', 'प्रखर गुप्ता', 'मुख्य तकनीकी प्रमुख', '', '', '', '', 9, '', '', 17),
(259, 'devashree-gajendragadkar', ' देवश्री गजेन्द्रगड़कर', 'अतिथि प्रमुख', '', '', '', '', 9, '', '', 7),
(260, 'shazia-ansari', 'शाज़िया अंसारी ', 'प्रतियोगिता प्रमुख', '', '', '', '', 9, '', '', 12),
(261, 'simran-awasya', 'सिमरन अवास्या', 'मीडिया प्रमुख', '', '', '', '', 9, '', '', 15),
(262, 'jayash-kohiya', 'जयश खोइया', 'प्रबंध प्रमुख', '', '', '', '', 9, '', '', 8),
(263, 'suryansh-yadav', '  सूर्यांश यादव', 'प्रबंध प्रमुख', '', '', '', '', 9, '', '', 8),
(264, 'pratyush-lokhande', 'प्रत्युष लोखंडे', 'मुख्य वीडियो संपादक', '', '', '', '', 9, '', '', 19),
(265, 'abhigyna-meruga', 'अभिग्न्या मेरूगा ', 'मुख्य छायाकार', '', '', '', '', 9, '', '', 20),
(266, 'neeraj-tripathi', 'नीरज त्रिपाठी', 'मुख्य संपादक', '', '', '', '', 9, '', '', 14),
(267, 'muskan-soni', 'मुस्कान सोनी', 'जनसम्पर्क प्रमुख', '', '', '', '', 9, '', '', 11),
(268, 'vikas-jogpal', 'विकास जोगपाल', 'महा सचिव', '', '', '', '', 9, '', '', 3),
(269, 'navya', 'श्री नव्या', 'हिन्दीतर भाषी प्रमुख', '', '', '', '', 9, '', '', 13),
(270, 'diya-trivedi', 'दिया त्रिवेदी', 'मुख्य अभिकल्पक ', '', '', '', '', 9, '', '', 16),
(272, 'mayank-solanki', 'मयंक सोलंकी', 'संपादक एवं प्रबंधक ', '', '', '', '', 9, '', '', 21),
(273, 'kavita-akhade', 'कविता अखाड़े', 'संपादक एवं प्रबंधक', '', '', '', '', 9, '', '', 21);

--
-- Indexes for dumped tables
--

--
-- Indexes for table `team`
--
ALTER TABLE `team`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `team`
--
ALTER TABLE `team`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=274;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
